import { nanoid } from 'nanoid';


export const data = [
    {
        id: nanoid(),
        title: '1 вкладка',
        content: `
        Локаята принимает во внимание онтологический закон исключённого
            третьего, открывая новые горизонты. Идеи гедонизма занимают
            центральное место в утилитаризме Милля и Бентама, однако
            гегельянство поразительно. Отношение к современности амбивалентно
            творит интеллект, изменяя привычную реальность.`,
    },
    {
        id: nanoid(),
        title: '2 вкладка',
        content: `
        Локаята принимает во внимание онтологический закон исключённого
            третьего, открывая новые горизонты. Идеи гедонизма занимают
            ценля и Бентама, однако
            гегельянство поразительно. Отношение к современности амбивалентно
            творит интеллект, изменяя привычную реальность.`,
    },
    {
        id: nanoid(),
        title: '3 вкладка',
        content: `
        Локаята принимает во внимание онтологический закон исключённого
            третьеМилля и Бентама, однако
            гегельянство поразительно. Отношение к современности амбивалентно
            творит интеллект, изменяя привычную реальность.`,
    },
    {
        id: nanoid(),
        title: '4 вкладка',
        content: `
        Локаята принимает во внимание онтологический закон исключённого
            третьего, открывая ую реальность.`,
    },
    {
        id: nanoid(),
        title: '5 вкладка',
        content: `
        Локаята принимает во внимание онтологический закон исключённого
            третьего, открывая новые горизонты. Идеи гедонизма занимают
            центральное местлля и Бентама, однако
            гегельянство поразительно. Отношение к современности амбивалентно
            творит интеллект, изменяя привычную реальность.`,
    }

]

